
/* Class = "NSWindow"; title = "代理服务器访问"; ObjectID = "6"; */
"6.title" = "代理服务器访问";

/* Class = "NSButtonCell"; title = "记住密码"; ObjectID = "44"; */
"44.title" = "记住密码";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "47"; */
"47.title" = "密码：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "48"; */
"48.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "49"; */
"49.title" = "好";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "50"; */
"50.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "用户名称："; ObjectID = "51"; */
"51.title" = "用户名称：";

/* Class = "NSTextFieldCell"; title = "请输入你的代理服务器密码。"; ObjectID = "52"; */
"52.title" = "请输入你的代理服务器密码。";
